@extends('master')
@section('content')
    <main id="content-page" role="main">
        <div class="history-about pt-5 pb-5">
            <div class="container">
                <div class="row">
                    <div class="col-12 ">
                        {{--<h1 class="font-23 text-yellow text-center text-light2 mb-4">معرفی شاخه ها </h1>--}}

                        <div class="card img-top-detail">
                            <div class="card-body">
                                <h4 class="card-title text-white m-0 text-center">هیات موسس شاخه اصفهان
                                </h4></div>
                            </div>
                        <p class="text-black-light font-16 font-line-30">
                            اطلاعات هیات موسس شاخه اصفهان
                            <br>
                            اعضاء هیأت رئیسه نمایندگی انجمن در استان اصفهان
                            <br>
                            دومین جلسه هیئت موسس انجمن مدیریت پروژه ایران در استان اصفهان در تاریخ ۹۴/۰۵/۱۵ در محل سالن اجتماعات استانداری اصفهان و به ریاست آقای مهندس طرفه معاونت عمرانی استانداری اصفهان برگزار شد. در ابتدا و پس از قرائت دستور جلسه به استناد مفاد صورتجلسه مورخ ۹۴/۰۱/۲۷، لیست هیئت موسس انجمن مدیریت پروژه در استان اصفهان با توجه به امضاء شخصیت های حقیقی و حقوقی به شرح زیر نهایی گردید.
                            <br>
                            1-	جناب آقای مهندس محمد علی طرفه به نمایندگی از استانداری اصفهان
                            <br>
                            2-	جناب آقای دکتر ابطحی به نمایندگی از دانشگاه صنعتی اصفهان
                            <br>
                            3-	جناب آقای دکتر امیر حسین نوارچیان به نمایندگی از دانشگاه اصفهان
                            <br>
                            4-	جناب آقای مهندس نصوحی به نمایندگی از شهرداری اصفهان
                            <br>
                            5-	جناب آقای مهندس مرتضی طهرانی به نمایندگی از شرکت بین المللی صنایع نفت و گاز (OILMICO)
                            <br>
                            6-	جناب آقای مهندس مسعود صرامی به نمایندگی از شرکت پرستیژلند (سیتی سنتر اصفهان)
                            <br>
                            7-	جناب آقای مهندس سهیل مهابادی به نمایندگی از شرکت ساخت تجهیزات سپاهان (گروه مپنا)
                            <br>
                            8-	جناب آقای محمد فلاحتیان به نمایندگی از شرکت پرشین فولاد
                            <br>
                            9-	جناب آقای مهندس حمید ظهرابی به نمایندگی از اداره کل حفاظت محیط زیست استان اصفهان
                            <br>
                            10-	جناب آقای مهندس قاسم علی جباری به نمایندگی از اتاق بازرگانی، صنایع، معادن و کشاورزی اصفهان
                            <br>
                            11-	جناب آقای علی محمد رجالی به نمایندگی از شرکت پتروشیمی رجال
                            <br>
                            12-	جناب آقای مهندس عبدالله کوپایی به نمایندگی از ماهنامه دانش نما
                            <br>
                            13-	جناب آقای مهندس مهران محجوب نژاد به نمایندگی از شرکت فولاد تکنیک
                            <br>
                            14-	جناب آقای مهندس مهرداد ضیغمی به نمایندگی از شرکت تولید مواد اولیه الیاف مصنوعی (DMT)
                            <br>
                            15-	جناب آقای مهندس بانک به نمایندگی از شرکت خدمات علمی و صنعتی ایرانیان
                            <br>
                            16-	جناب آقای مهندس علیرضا همدانیان، معاون برنامه ریزی استانداری اصفهان
                            <br>
                            17-	جناب آقای ماشاالله کاظمی، مدیر کل دفتر فنی استانداری اصفهان
                            <br>
                            18-	جناب آقای دکتر بهروز ارباب شیرانی، عضو هیئت علمی دانشگاه صنعتی اصفهان
                            <br>
                            19-	جناب آقای دکتر غلامعلی رئیسی اردلی، عضو هیئت علمی دانشگاه صنعتی اصفهان
                            <br>
                            در ادامه جلسه انتخابات هیأت رئیسه برگزار شد و پس از شمارش آراء افراد زیر (به ترتیب حروف الفبا) به عنوان اعضاء هیأت  رئیسه و جناب آقای مهندس مهابادی به نمایندگی از شرکت ساخت تجهیزات سپاهان (گروه مپنا) به عنوان دبیر هیأت موسس نمایندگی انجمن مدیریت پروژه ایران در استان اصفهان انتخاب شدند:
                            <br>
                            - جناب آقای دکتر ابطحی به نمایندگی از دانشگاه صنعتی اصفهان
                            <br>
                            - جناب آقای مهندس قاسم علی جباری به نمایندگی از اتاق بازرگانی، صنایع، معادن و کشاورزی اصفهان
                            <br>
                            - جناب آقای مهندس مسعود صرامی به نمایندگی از شرکت پرستیژلند (سیتی سنتر اصفهان)
                            <br>
                            - جناب آقای مهندس مرتضی طهرانی به نمایندگی از شرکت بین المللی صنایع نفت و گاز (OILMICO)
                            <br>
                            - جناب آقای مهندس مهران محجوب نژاد به نمایندگی از شرکت فولاد تکنیک
                            <br>
                            تاریخ جلسه: ۱۵ مردادماه ۱۳۹۴
                            <br>
                            تماس با شاخه اصفهان
                            <br>
                            تلفن : 5001-031  داخلی  5148     همراه : 09301374204
                            <br>
                            آدرس : اصفهان – ورودی جنوب سپاهان شهر - مجموعه اصفهان سیتی سنتر – طبقه سوم – رو به روی کهکشان عجایب – دفتر انجمن مدیریت پروژه شاخه اصفهان
                            <br>
                            ایمیل : isfahan@ipma.ir
                        </p>
                        <a class="btn btn-white-border" href="">لینک به سایت شاخه</a>


                        <div class="card img-top-detail mt-5">
                            <div class="card-body">
                        <h4 class="card-title text-white m-0 text-center">هیات موسس شاخه شمالغرب</h4>
                            </div>
                        </div>
                        <p class="text-black-light font-16 font-line-30">
                            اعضای هیات مدیره انجمن مدیریت پروژه ایران شاخه شمالغرب
                            <br>
                            نوبت اول مجمع عمومی و اولین دوره انتخابات هیئت مدیره شاخه شمالغرب انجمن مدیریت پروژه ایران روز پنجشنبه مورخ 11/07/98 در دانشکده اقتصاد و مدیریت دانشگاه تبریز برگزار گردید. و اعضای هیات مدیره شاخه شمالغرب بشرح ذیل برای مدت دو سال انتخاب شدند:
                            <br>
                            آقای دکتر یونس جبارزاده (رئیس هیات مدیره)
                            <br>
                            خانم مهندس لیلا اورندی (دبیر)
                            <br>
                            آقای مهندس ایوب علیون (خزانه دار)
                            <br>
                            بعنوان اعضای اصلی و :
                            <br>
                            آقای مهندس ناصر خوزم
                            <br>
                            آاقای مهندس نادر خانزاده بعنوان اعضای علی البدل
                            <br>
                            بعنوان اعضای علی البدل و
                            <br>
                            آقای مهندس بابک محمدی بعنوان بازرس اصلی و آقای مهندس رضا طیبی بعنوان بازرس علی البدل
                            <br>
                            شایان ذکر است شاخه شمالغرب انجمن مدیریت پروژه ایران به همت جمعی از علاقه مندان و فعالین این حوزه پس از برگزاری اولین جلسه هماهنگی تاسیس شاخه در محل شهرداری در آذر ماه ۹۷ با حضور آقای دکتر سبزوی (ریاست محترم شاخه های استانی انجمن) و آقای مهندس نصراله پور (دبیر انجمن مدیریت پروژه ایران), فعالیت خود را بطور رسمی در بهمن ماه 1397  با انتخاب اعضای هیات موسس در دانشگاه تبریز  آغاز کرد.
                            <br>
                            اعضای هیات موسس:
                            <br>
                            آقای دکتر یونس جبارزاده
                            <br>
                            آقای مهندس ناصر خوزم
                            <br>
                            آقای مهندس ایوب علیون بعنوان اعضای اصلی و:
                            <br>
                            خانم مهندس لیلا اورندی
                            <br>
                            آقای مهندس مهدی اسماعیلی بعنوان اعضای علی البدل
                            <br>
                            تماس با شاخه شمالغرب
                            <br>
                            تبریز، بلوار 29 بهمن، دانشگاه تبریز، ساختمان مرکز رشد و نوآوری، دفتر انجمن مدیریت پروژه شاخه شمالغرب
                            <br>
                            تلفن: 33306044-041
                        </p>
                        <a class="btn btn-white-border" href="">لینک به سایت شاخه</a>

                        <div class="card img-top-detail mt-5">
                            <div class="card-body">
                        <h4 class="card-title text-white m-0 text-center">آشنایی با شاخه خراسان</h4>
                            </div>
                        </div>
                        <p class="text-black-light font-16 font-line-30">
                            مجوز راه­ اندازي اولين نمایندگی (شاخۀ) انجمن مديريت پروژه ايران در خراسان بزرگ توسط هيأت مديره انجمن صادرشد. اسامي هيأت مؤسس شاخه خراسان بزرگ به شرح ذيل مي باشد: (به ترتيب حروف الفبا)
                            آقايان دکتر حسين انصاري، مهندس مهران اميري، مهندس مجيد بردبار، مهندس آرش داور پناه، دکتر سيد مهدي درهمي، مهندس سيد مهرداد رئيس زاده، مهندس فرهاد شريف، مهندس علي کيوانلو شهرستانکي، مهندس عليرضا منصوريان.
                            <br>
                            طبق آيين نامه انجمن، اين هيأت موسس انتخابات داخلي مسئولين را برگزار و به اتفاق آرا از میان خود مسئوليت­ها را به شرح ذیل تقسیم نمودند:
                            <br>
                            آقای دکتر درهمی به عنوان رئیس هیأت موسس
                            <br>
                            آقای دکتر انصاری به عنوان نایب رئیس هیأت موسس
                            <br>
                            آقای مهندس رئیس زاده به عنوان دبیر هیأت موسس
                            <br>
                            آقای مهندس بردبار به عنوان خزانه دار هیأت موسس
                            <br>
                            هيأت مديره انجمن اين مجوز را در شرايطي صادر کرد که هیأت موسس بایستی پس از افزايش تعداد اعضاي حقيقي و حقوقي انجمن در منطقه فوق، اقدام به برگزاري اولين مجمع عمومي و انتخاب هیأت مدیره از میان اعضاء اصلی خود نمايد.
                        </p>
                        <a class="btn btn-white-border" href="">لینک به سایت شاخه</a>
                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection
