@extends('master')
@section('content')
    <main id="content-page" role="main">
        <div class="history-about pt-5 pb-5">
            <div class="container">
                <div class="row">
                    <div class="col-12 ">
                        <h2 class="font-24 text-medium text-black text-center  mb-5">معرفی جایزه ملی مدیریت پروژه ایران</h2>
                        <p class="text-black-light font-16 font-line-30">
                            مقدمه:
                            <br>
                            در اواخر سده بیستم ، انجمن بین المللی مدیریت پروژه (IPMA) مدل تعالی پروژه(PEM) را برای ارزیابی پروژه های مدعی سرآمدی مطرح نمود و از سال۲۰۰۲ آنرا به عنوان معیاری برای ارزیابی این نوع پروژه ها به دنیای مدیریت پروژه ارائه داد. فرآیند ارزیابی و اعطاء جایزه بین المللی تعالی پروژه، از همان ابتدا به عنوان ابزاری بسیا موثر برای گسترش، نهادینه کردن و بالندگی دانش مدیریت پروژه وتشویق به التزام علمی به این دانش در اجرای پروژه ها مورد توجه کشورهای پیشرفته و در حال توسعه قرار گرفت فرآینده جایزه از یک سو به گسترش دانش مدیریت پروژه در جهان کمک کرد و از سوی دیگر در تعامل با جوامع مدیریتی کشورهای مختلف، باعث پویایی وتکامل مدل PEM گردید سپس با توجه به دریافت بازخوردها از جوایز ملی و دست اندکاران جایزه بین المللی در سال ۲۰۱۶ با در نظر گرفتن موضوعات مهم جدیدی نظیر پایداری و محیط زیست ، تغییراتی در نسخه قبلی اعمال و نسخه جدید تحت عنوان مدل مبنای تعالی پروژهPEB توسط این انجمن منتشر شد.
                            <br>
                            انجمن مدیریت پروژه ایران، ۳ سال بعد از شروع فعالیت خود یعنی در سال ۱۳۸۸ به اهمیت این فرایند واثر آن درحوزه مدیریت پروژه کشوری توجه کرده وتا کنون در هشت دوره برگزاری ((جایزه ملی مدیریت پروژه)) پروژه های متعددی را بر اساس مدل PEMارزیابی، وسطح سرآمدی آنها را تعیین نموده است واز سال۱۳۹۸ به ارزیابی پروژه ها بر اساس مدلPEB می پردازد.
                            <br>
                            هم اکنون انجمن مدیریت پروژه ایران به عنوان یکی از فعال ترین اعضای انجمن بین المللی مدیریت پروژه در حال اجرای دوره نهم این جایزه در سال ۱۳۹۹-۱۳۹۸ بر اساس مدل PEB می باشد.
                            <br>
                            اهداف جایزه مدیریت پروژه
                            <br>
                            تشویق و ترغیب تیمهای پروژه برای انجام خودارزیابی و شناخت نقاط قوت و زمینه های قابل بهبود خود
                            <br>
                            حمایت از مدیریت پروژه حرفه ای در راه رسیدن به عملکردی متعالی
                            <br>
                            ایجاد فضای رقابتی سالم میان تیمهای پروژه
                            <br>
                            شناسایی پروژه های برتر در اعمال مدیریت پروژه در کشور و معرفی آنها
                            <br>
                            دریافت گزارش بازخورد جامع از پروژه، نحوه مدیریت و نتایج آن توسط متقاضی
                            <br>
                            معرفی الگوهای اجرایی برتر در زمینه مدیریت پروژه به جامعه علمی و صنعتی کشور
                            <br>
                            دامنه شمول جایزه
                            <br>
                            تمامی پروژه‌های عمرانی، صنعتی، زیربنایی، خدماتی، بهداشتی، سینمایی و ... که توسط هر یک از بخشهای دولتی، نیمه دولتی یا خصوصی کشور در داخل یا خارج از کشور انجام شده یا در حال انجام باشند، در صورت محقق نمودن الزامات زیر می‌توانند متقاضی شرکت در فرآیند جایزه باشند:
                            <br>
                            اطلاعات پروژه محرمانه نبوده و قابل انتشار باشد. شایان ذکر است که انجمن محق به استفاده از اظهارنامه ارائه شده توسط پروژه (برای کلاسهای آموزشی، مطالعات بهینه کاوی و...) بعد از اتمام فرایند ارزیابی خواهد بود.
                            <br>
                            حداقل تیم اجرایی پروژه در سازمان داوطلب ۲۰ نفر بوده باشد.
                            <br>
                            پروژه طي حداكثر دو سال قبل از ارسال تقاضانامه به اتمام رسيده باشد و يا دارای پيشرفت فيزيكي (واقعی) بالای ۹۰% در زمان تحویل اظهارنامه باشد به گونه­ای که نتایج حاصل از انجام پروژه از دیدگاه ذینفعان و مشتری پروژه قابل ارزیابی باشد.
                            <br>
                            سازمان و تیم های پروژه متقاضی شرکت در جایزه ملی مدیریت پروژه ایران می توانند در صورت داشتن شرایط بالا یا تکمیل فرم های مربوطه و ارائه توضیحات مختصری در مورد پروژه خود، جهت شرکت در فرآیند ارزیابی جایزه ملی مدیریت پروژه ایران تقاضا نمایند.
                            <br>
                            فرآیند ارزیابی جایزه:
                            <br>
                            یک تیم پروژه می تواند با ارائه تقاضانامه و اظهارنامه کتبی و تشریح نحوه تحقق معیارهای مبنای تعالی پروژه PEB در پروژه خود، جهت کسب جایزه ملی مدیریت پروژه ایران اقدام نماید.
                            <br>
                            این سند اظهارنامه به تیم پروژه کمک میکند از میزان موفقیت و نقاط قوت خود آگاه شده و توان بالقوه خود را جهت بهبود و پیشرفت در حوزه های قابل بهبود بکار گیرد. اظهار نامه باید به صورت کامل و منطبق بر مدل تعالی پروژه نوشته شود.
                            <br>
                            تمامی اظهارنامه های پذیرفته شده توسط تیمهای ارزیابی که متشکل از  یک سرارزیاب و ۴ نفر ارزیاب می باشد مورد ارزیابی قرار می گیرد. پس از مطالعه اظهارنامه و امتیاز دهی انفرادی جهت رفع ابهامات و همچنین پاسخگویی به سوالات داوران، بازدید از پروژه (Site Visit   ) صورت می پذیرد. هدف از این مرحله در واقع مشاهده عملکرد پروژه از نزدیک می باشد زیرا تمامی فعالیتهای انجام شده در قالب اظهارنامه نمی گنجد.
                            <br>
                            از آنجا که متقاضیان خواستار یک گزارش بازخورد عینی و منصفانه در مورد کیفیت مدیریت پروژه خود هستند، یک گزارش بازخورد برای کلیه متقاضیان تهیه خواهد شد. این گزارش حاوی توضیحات جامع در مورد فرآیند ارزیابی، خلاصه محتوا ارزیابی، نقاط قوت و حوزه های بهبود در هر یک از معیارهای مدل و همچنین درصد امتیاز کسب شده برای هر معیار می باشد.
                            <br>
                            در نهایت هیأت داوران نتایج ارزیابی پروژه ها را مورد بررسی قرار داده و بر اساس ارزیابی های پایانی برندگان سطوح مختلف جایزه و برنده نهایی جایزه ملی مدیریت پروژه ایران را مشخص میکند.
                            <br>
                            سطوح مختلف جایزه ملی مدل مدیریت پروژه در شکل زیر ارائه شده اند.
                            <img style="margin-right: auto;margin-left: auto;display: block;width: 100%"
                                 src="{{asset('img/giftchart.jpg')}}">
                        </p>
                        <div class="history-about pt-5 pb-5">
                            <div class="container">
                                <div class="row">
                                    <div class="col-12 ">
                                        <h3 class="font-20 text-yellow text-center text-light2 mb-4">معرفی مدل جایزه ملی مدیریت پروژه ایران (برمبنای PEB)</h3>
                                        <img style="margin-right: auto;margin-left: auto;display: block;width: 100%"
                                             src="{{asset('img/giftmodel.jpg')}}">
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="history-about pt-5 pb-5">
                            <div class="container">
                                <div class="row">
                                    <div class="col-12 ">
                                        <h3 class="font-20 text-yellow text-center text-light2 mb-4">برنامه زمانبندی دوره نهم جایزه ملی مدیریت پروژه (99-98)</h3>
                                        <img style="margin-right: auto;margin-left: auto;display: block;width: 100%;"
                                             src="{{asset('img/gift99.jpg')}}">
                                    </div>
                                </div>
                            </div>
                        </div>
                        <p>
                            <a href="{{route('winners_detail',[1])}}">
                                سرارزیابان و ارزیابان دوره اول جایزه
                            </a>
                            <br>
                            <a href="{{route('winners_detail',[2])}}">
                                سرارزیابان و ارزیابان دوره دوم جایزه
                            </a>
                            <br>
                            <a href="{{route('winners_detail',[3])}}">
                                سرارزیابان و ارزیابان دوره سوم جایزه
                            </a>
                            <br>
                            <a href="{{route('winners_detail',[4])}}">
                                سرارزیابان و ارزیابان دوره چهارم جایزه
                            </a>
                            <br>
                            <a href="{{route('winners_detail',[5])}}">
                                سرارزیابان و ارزیابان دوره پنجم جایزه
                            </a>
                            <br>
                            <a href="{{route('winners_detail',[6])}}">
                                سرارزیابان و ارزیابان دوره ششم جایزه
                            </a>
                            <br>
                            <a href="{{route('winners_detail',[7])}}">
                                سرارزیابان و ارزیابان دوره هفتم جایزه
                            </a>
                            <br>
                            <a href="{{route('winners_detail',[8])}}">
                                سرارزیابان و ارزیابان دوره هشتم جایزه
                            </a>
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection
