@extends('master')
@section('content')
    <main id="content-page" role="main">
        <div class="history-about pt-5 pb-5">
            <div class="container">
                <div class="row">
                    <div class="col-12 ">
                        <h2 class="font-24 text-medium text-black text-center  mb-5">معرفی جایزه پژوهش برتر</h2>
                        <p class="text-black-light font-16 font-line-30">
                            معرفی جایزه پژوهش برتر مدیریت پروژه
                            <br>
                            جایزه پژوهش برتر مدیریت پروژه ایران
                            <br>
                            انجمن بین المللی مدیریت پروژه (IPMA) با بیش از 55 عضو از انجمن های مدیریت پروژه دنیا و با سابقه طولانی بیش از چهل سال، پیشرو جامعه جهانی در گسترش مدیریت پروژه در سطح دنیاست و انجمن مدیریت پروژه ایران به عنوان یکی از اعضای دائم آن فعالیت می کند.
                            <br>
                            جایزه پژوهش برتر مدیریت پروژه یکی از جوایزی است که هر ساله در بسیاری از کشورهای عضو انجمن بین المللی مدیریت پروژه (IPMA) با هدف کمک به توسعه و ترویج پژوهش در جهت بهبود اصول، مبانی و تکنیکهای مدیریت پروژه اعطا می شود. انجمن مدیریت پروژه ایران با حمایت IPMA جهانی، این جایزه را طرح ریزی و اجرا می نماید، با این امید که پژوهش هایی که در کشور ما –چه در حیطه دانشگاه و چه در حوزه های صنعتی- در راستای بالندگی و تعالی مدیریت پروژه گام بر می دارند، برای رقابت در این جایزه شرکت نموده و بدین ترتیب از برترین پژوهش ها تقدیری شایسته به عمل آید.
                        </p>
                        <h2 class="font-24 text-medium text-black text-center  mb-5">تاریخچه</h2>

                        <p class="text-black-light font-16 font-line-30">
                            انجمن بین المللی مدیریت پروژه (IPMA) در سال 1965 در اروپا تأسیس گردید و در حال حاضر دارای بیش از 40000 عضو از انجمن ها و موسسات ملی مدیریت پروژه در بیش از 55 کشور جهان می باشد. این سازمان که به مثابه اتحادیه انجمن های ملی مدیریت پروژه در دنیا عمل می کند، در راستای ایجاد معیارهای جهانی مدیریت پروژه جهت ارزیابی پروژه ها و مدیران پروژه، شاخص های کیفی و کمی مناسبی تدوین کرده است. مهم ترین نتایج فعالیت های این انجمن عبارتند از: سیستم جهانی گواهینامه چهارسطحی مدیریت پروژه، مبنای شایستگی فردی (ICB)، مدل/مبنای تعالی پروژه (PEM/PEB) و مبنای تعالی سازمان (OCB).
                            <br>
                            در کنار فعالیت های فوق الذکر بر اساس توصیه انجمن بین المللی مدیریت پروژه (IPMA) در بسیاری از کشور های عضو هر ساله به بهترین پژوهش های انجام شده در حوزه مدیریت پروژه نیز جوایزی اعطا می گردد.
                            <br>
                            انجمن مدیریت پروژه ایران نیز برای نخستین بار با حمایت گسترده سازمانها و نهادهای دولتی و همچنین شرکتهای بخش خصوصی، فرآیند اولین دور جایزه پژوهش برتر مدیریت پروژه را در سال 1389 اجرا و در دومین کنفرانس بین المللی مدیریت استراتژیک پروژه بتاریخ اردیبهشت ماه سال 1390 این جایزه را به منتخبین اعطاء نمود. دومین دور این جایزه نیز در سال 1394 آغاز و جوایز آن در مراسم جشن روز ملی مدیریت پروژه در آذر ماه 1395 به پژوهشگران برتر اعطاء گردید. فرایند دور سوم جایزه نیز در سال 1395 آغاز و منتخبین آن همزمان با جشن روز ملی مدیریت پروژه در سال 1396 معرفی شدند.
                            <br>
                            در سال جاری نیز چهارمین دور جایزه پژوهش برتر مدیریت پروژه ایران آغاز گردیده و جوایز آن طبق برنامه ریزی های انجام شده در پاییز/زمستان 1397 به برترین پژوهش های انجام شده در حوزه مدیریت پروژه اعطاء خواهد گردید.
                        </p>
                        <h2 class="font-24 text-medium text-black text-center  mb-5"> اهداف جایزه پژوهش برتر مدیریت پروژه ایران</h2>
                        <p class="text-black-light font-16 font-line-30">
                            هدف از اعطای جایزه پژوهش برتر انجمن مدیریت پروژه ایران عبارت است از:
                            <br>
                            شناسایی و تجلیل از پژوهشگران برتر مراکز پژوهش و فناوری حوزه مدیریت پروژه در راستای ارتقا و نهادینه سازی امر پژوهش، توسعه و ترویج فرهنگ پژوهش در مدیریت پروژه
                            <br>
                            کمک به هدایت و جهت گیری فعالیت های پژوهشی در راستای توسعه مدیریت پروژه
                            <br>
                            ایجاد انگیزه مضاعف برای اساتید و مدیران مراکز پژوهشی و فناوری به جهت راهبری امر پژوهش حوزه مدیریت پروژه
                        </p>
                        <h2 class="font-24 text-medium text-black text-center  mb-5">دسته بندی جایزه پژوهش برتر مدیریت پروژه ایران</h2>
                        <p class="text-black-light font-16 font-line-30">
                            جایزه پژوهش برتر مدیریت پروژه ایران هر ساله بر اساس داوری ها و ارزیابی های انجام شده در دو دسته "پژوهش دانشگاهی" و "پژوهش صنعتی" به برگزیدگان اعطاء می گردد. مشخصات هر یک از این دو دسته به شرح زیر است:
                            <br>
                            پژوهش دانشگاهی: پژوهشی است که توسط یک/چند دانشجو در قالب پایان نامه کارشناسی ارشد یا رساله دکتری در یکی از دانشگاههای معتبر داخل یا خارج کشور و مورد تأیید وزارت علوم در حوزه مدیریت پروژه/ طرح/ پورتفولیو و یا سایر مباحث مرتبط با حوزه های مذکور انجام شده است. بدیهی است صرفا شخص دانشجو می تواند بعنوان متقاضی در دسته "پژوهش دانشگاهی" شرکت نماید. پژوهش دانشگاهی به دو دسته دکتری و ارشد طبقه بندی می شود.
                            <br>
                            پژوهش صنعتی: پژوهشی است که در قالب عقد قرارداد پژوهشی فی مابین صنعت (به عنوان کارفرما) و یک شخص حقیقی یا حقوقی (به عنوان مجری) به منظور اجرای پروژه های کاربردی طراحی و استقرار نظام مرتبط با مدیریت پروژه انجام شده باشد. بدیهی است هم کارفرما و هم مجری می توانند در دسته " پژوهش صنعتی" شرکت نمایند. ولی به طور هم زمان و برای یک موضوع پژوهشی یکسان و در یک سازمان، فقط کارفرما یا مجری می توانند در جایزه شرکت نمایند. پژوهشهای انجام شده بصورت امانی (درون سازمانی، که در آن کارفرما و مجری یک سازمان است) در صورت تایید کمیته پژوهش می توانند در جایزه شرکت نمایند.
                        </p>
                        <h2 class="font-24 text-medium text-black text-center  mb-5">الزامات متقاضیان جهت حضور در جایزه</h2>
                        <p class="text-black-light font-16 font-line-30">
                            پژوهشگران می توانند از دانشگاه، سایر موسسات تحقیقاتی یا صنعت باشند.
                            <br>
                            هر پژوهش فقط می تواند در یکی از دسته های جایزه شرکت نماید.
                            <br>
                            پژوهشگران سایر رشته های تحصیلی (بجز رشته مدیریت پروژه) می توانند در فرآیند جایزه شرکت نمایند، اما پژوهش انجام شده می بایست در زمینه مدیریت پروژه، مدیریت طرح، مدیریت پورتفولیو، سازمان های پروژه محور، و یا اصول و مبانی استاندارد های مدیریت پروژه باشد.
                            <br>
                            پروژه تحقیقاتی می بایست حداقل شش ماه به طول انجامیده و در تاریخ ثبت نام تکمیل شده باشد.
                            <br>
                            حداکثر بازه زمانی مورد قبول برای تصویب و اجرای پژوهش، سه سال اخیر می باشد.
                            <br>
                            تاریخ دفاع/تکمیل پروژه تحقیقاتی باید از ابتدای سال 96 به بعد باشد.
                        </p>

                        <h2 class="font-24 text-medium text-black text-center  mb-5">معیارهای ارزیابی پژوهش برتر</h2>
                        <p class="text-black-light font-16 font-line-30">
                            ارزیابی شامل بررسی " روند پژوهش" و نیز " دستاوردهای پژوهش" می باشد. به طور کلی معیارهای ارزیابی عبارتند از:
                            <br>
                            اصالت و نوآوری پژوهش انجام شده
                            <br>
                            تناسب و به روز بودن تئوری و مبنای نظری پژوهش
                            <br>
                            ارتباط عملی (کاربردی بودن پژوهش)
                            <br>
                            شفافیت و حرفه ای بودن روند پژوهش (رعایت اصول روش تحقیق علمی)
                            <br>
                            مدیریت و سازمان دهی به عنوان یک پروژه پژوهشی (در دسته صنعتی)
                            <br>
                            کیفیت یافته ها، بحث و نتیجه گیری پژوهش
                            <br>
                            دستاوردهای پژوهش (شامل کتاب، گزارش علمی، مقالات کنفرانسی و ژورنالی، نرم افزار و ...)
                        </p>
                        <h2 class="font-24 text-medium text-black text-center  mb-5">فرایند داوری پژوهشهای دریافتی</h2>
                        <p class="text-black-light font-16 font-line-30">
                            پروژهشهای دریافت شده بصورت ناشناس توسط کمیته علمی منتخب متشکل از اساتید مدیریت پروژه داوری شده و نتایج داوری، توسط هیات ژوری جایزه پژوهش مورد بررسی و تصویب قرار می گیرد. مدیریت فرایند برگزاری جایزه پژوهش برتر، با کمیته ای متشکل از اساتید و مدیران صنعتی حوزه مدیریت پروژه تحت نام کمیته پژوهش انجمن مدیریت پروژه است.
                        </p>
                        <h2 class="font-24 text-medium text-black text-center  mb-5">دبیرخانه جایزه پژوهش برتر مدیریت پروژه ایران</h2>
                        <p class="text-black-light font-16 font-line-30">
                            آدرس: تهران- امیرآباد شمالی، بالاتر از بزرگراه جلال آل احمد، پردیس دانشکده های فنی دانشگاه تهران، ساختمان انستیتو مهندسی نفت، طبقه همکف، انجمن مدیریت پروژه ایران
                            <br>
                            تلفن: 88229370
                            <br>
                            نمابر: 89784216
                            <br>
                            info@ipma.ir
                            <br>
                            Research-award@ipma.ir
                            <br>
                            www.ipma.ir
                        </p>
                        <iframe src="https://docs.google.com/gview?url=http://ipma.vahidizadyar.ir/files/IPMA-Research-award-Brochure.pdf&embedded=true"style="width:100%;max-height: 1200px;min-height: 500px;"  frameborder="0"></iframe>
                        <iframe src="https://docs.google.com/gview?url=http://ipma.vahidizadyar.ir/files/IPMA-Research-award-Poster.pdf&embedded=true"style="width:100%;max-height: 1200px;min-height: 500px;"  frameborder="0"></iframe>
                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection
