@extends('master')
@section('header')
    <style>
        #content-page p {
            line-break: unset;
            line-height: 27px;
        }
    </style>
@stop
@section('content')
    <main id="content-page" role="main">
        <div class="history-about pt-5 pb-5">
            <div class="container">
                <div class="row">
                    <div class="col-12">
                        <h2 class="font-24 text-medium text-black text-center ">اساسنامه</h2>
                        <h3 class="font-24 text-medium text-black text-center ">اساسنامه انجمن مدیریت پروژه ایران ۱۳۹۷</h3>
                        <h2 class="font-24 text-medium text-black text-center ">بنام خدا</h2>
                        <h4 class="font-24 text-medium text-black text-center ">
                            اساسنامه مصوب مجمع عمومی موسس 10/05/1384– اصلاحیه های مصوب مجمع عمومی فوق العاده 11/04/ 1396
                        </h4>
                        <div class="card img-top-detail">
                            <div class="card-body">
                                <h4 class="card-title text-white m-0">فصل اول ـ کلیات و اهداف</h4>
                            </div>
                        </div>

                        <p>
                            ماده 1:  انجمن مدیریت پروژه ایران، که از این پس در این اساسنامه به اختصار انجمن نامیده
                            می‌شود، با هدف بنیادی ارتقاء جایگاه مدیریت پروژه در کشور، در ابعاد زیر تشکیل می‌شود.
                        </p>
                        <p>
                            • گسترش و پیشبرد دانش مدیریت پروژه و بومی ‌سازی آن
                        </p>
                        <p>
                            • ارتقاء جایگاه مدیریت پروژه در نظام های فنی و اجرایی کشور
                        </p>
                        <p>
                            • رشد مهارتهای مدیران پروژه و توسعه کمی و کیفی نیروهای تخصصی مرتبط
                        </p>
                        <p>
                            • توسعه و ترویج آموزش، پژوهش و مشاوره مدیریت پروژه
                        </p>
                        <p>
                            ماده 2:  انجمن مؤسسه‌ای غیرانتفاعی است که با هدف رشد و توسعه دانش مدیریت پروژه و کاربرد آن
                            فعالیت می‌کند و از تاریخ ثبت دارای شخصیت حقوقی است و رئیس هیأت مدیره آن نماینده قانونی انجمن
                            می‌باشد.
                        </p>
                        <p>
                            ماده 3:  مرکز انجمن در شهر تهران می‌باشد و هیات مدیره انجمن می تواند با رعایت آیین نامه
                            داخلی تاسیس و مدیریت شاخه های انجمن،  نسبت به تأسیس شاخه (دفتر نمایندگی) در محدوده جغرافیایی
                            مشخص، در سایر شهرهای کشور اقدام نماید.
                        </p>
                        <p>
                            تبصره1: هیأت مدیره می‌تواند در صورت لزوم نسبت به تغییر نشانی مرکز اصلی انجمن اقدام کند به
                            شرط آنکه موضوع در روزنامه رسمی کثیرالانتشار و آگهی الکترونیکی در سایت انجمن اعلام شود و
                            کتباً به اطلاع مراجع ذیربط برسد.
                        </p>
                        <p>
                            تبصره2: در صورت تغییر در آدرس دفاتر شاخه های انجمن لازم است موضوع پس از اخذ تائید هیأت مدیره
                            از طریق انتشار آگهی در سایت انجمن به اطلاع عموم رسانیده شود.
                        </p>
                        <p>
                            ماده 4:  انجمن از تاریخ تصویب این اساسنامه برای مدت نامحدود تشکیل می‌شود و ملزم به رعایت
                            قوانین جمهوری اسلامی ایران است.
                        </p>
                         
                        <div class="card img-top-detail">
                            <div class="card-body">
                                <h4 class="card-title text-white m-0"> فصل دوم: وظایف و فعالیت‌های انجمن</h4>
                            </div>
                        </div>

                        <p>
                            ماده 5: انجام اقدامات و فعالیت‌های زیر ازجمله وظایف انجمن است:
                        </p>
                        <p>
                            5-1-  انجام مطالعات، تحقیقات، ارائه خدمات آموزشی، پژوهشی و مشاوره ای در زمینه مدیریت پروژه
                        </p>

                        <p>
                            5-2- بهبود کاربرد مدیریت پروژه از طریق وضع و اصلاح روش‌ها و فنون مربوطه و تدوین استانداردهای
                            ملی مدیریت پروژه
                        </p>
                        <p>
                            5-3- تلاش و همکاری در جهت ایجاد و گسترش رشته‌‌های دانشگاهی و پژوهش‌های نظام‌مند علمی،
                            کاربردی و راهبردی مرتبط با مدیریت پروژه
                        </p>
                        <p>
                            5-4- بسترسازی زمینه تبادل دانش وتجربیات با مراجع علمی و حرفه ای مدیریت پروژه داخلی و
                            بین‌المللی از جمله برگزاری گردهمایی‌های در سطح ملی، منطقه‌ای و بین‌‌المللی
                        </p>
                        <p>
                            5-5-ارائه خدمات آموزشی،‌پژوهشی، ‌مشاوره‌ای مرتبط
                        </p>
                        <p>
                            5-6- انتشار کتب و نشریات علمی، خبری و اشاعه دانش، فرهنگ و اخلاق حرفه‌ای مدیریت پروژه
                        </p>
                        <p>
                            5-7-ایجاد پایگاه اطلاعاتی، مرکز اسناد علمی و بانک های اطلاعاتی مختلف در زمینه مدیریت پروژه
                        </p>
                        <p>
                            5-8- تدوین نظام ارزیابی علمی ـ حرفه‌ای مدیران پروژه
                        </p>
                        <p>
                            5-9- ممیزی و اعطای گواهینامه‌های علمی ـ حرفه‌ای مدیریت پروژه (با کسب مجوزهای قانونی از مراجع
                            ذیربط)
                        </p>
                        <p>
                            5-10- عضویت در مجامع علمی ـ حرفه‌ای داخلی، خارجی و بین‌المللی
                        </p>
                        <p>
                            5-11- تعامل و همکاری با سازمان‌های دولتی و خصوصی بین المللی مرتبط با مدیریت پروژه در زمینه
                            علایق و منافع مشترک
                        </p>
                        <p>
                            5-12- همکاری با نهادهای برنامه‌ریزی و اجرای دولتی و خصوصی داخلی و بین‌المللی در زمینه
                            ارزیابی عملکرد طرح‌ها و پروژه‌ها و دست‌اندرکاران آنها
                        </p>
                        <p>
                            5-13- طراحی و اجرای طرح جایزه ملی مدیریت پروژه به منظور معرفی پروژه ها و اشخاص حقیقی و حقوقی
                            برگزیده در زمینه مدیریت پروژه
                        </p>


                         
                        <div class="card img-top-detail">
                            <div class="card-body">
                                <h4 class="card-title text-white m-0">فصل سوم ـ انواع و شرایط عضویت</h4>
                            </div>
                        </div>

                        <p>
                            ماده 6: انواع عضویت
                        </p>
                        <p>
                            انجمن دارای پنج نوع عضو به شرح زیر است:

                            6-1- اصلی
                        </p>
                        <p>
                            کلیه افراد دارای حداقل درجه کارشناسی ارشد به همراه زمینه کاری مرتبط با مدیریت پروژه و کلیه
                            افراد دارای درجه کارشناسی و حداقل 3 سال تجربه کاری در حوزه‌های مدیریت پروژه می‌توانند به
                            عضویت اصلی حقیقی انجمن درآیند. هر عضو اصلی حقیقی دارای یک رأی است.
                        </p>
                        <p>
                            6-2- وابسته

                            کلیه افراد و سازمان‌های علاقمند به رشته و حرفه مدیریت پروژه می‌توانند به عضویت وابسته انجمن
                            درآیند.
                        </p>
                        <p>
                            6-3- دانشجویی
                        </p>
                        <p>
                            کلیه دانشجویان علاقمند به دانش و حرفه مدیریت پروژه می‌توانند به عضویت داشجویی انجمن درآیند.

                            تبصره 3: اعضای وابسته و دانشجویی می‌توانند بدون حق رأی براساس آیین‌نامه مصوب هیأت مدیره به
                            عنوان ناظر در جلسات مجمع عمومی شرکت کنند.
                        </p>
                        <p>
                            6-4- اعضا حقوقی
                        </p>
                        <p>
                            سازمان‌هایی که در زمینه علمی، پژوهشی مربوطه و فنی مهندسی و مشاوره فعالیت دارند می‌توانند به
                            عضویت انجمن درآیند.
                        </p>
                        <p>
                            تبصره 3: اعضا حقوقی به مثابه عضو وابسته انجمن محسوب می‌شوند.
                        </p>
                        <p>
                            6-5- افتخاری
                        </p>
                        <p>
                            شخصیت‌های ایرانی و خارجی که براساس آیین‌نامه مربوطه،  خدمات برجسته‌ای به دانش و با حرفه
                            مدیریت پروژه و یا پیشبرد اهداف انجمن کرده باشند پس از تصویب هیأت مدیره، با داشتن حق رأی به
                            عضویت افتخاری انجمن پذیرفته می شوند. این عضو نمی‌تواند کاندید عضویت هیأت مدیره انتخاب شود.
                        </p>
                        <p>
                            ماده 7- حق عضویت
                        </p>
                        <p>
                            اعضای انجمن، موظفند برحسب نوع عضویت، ‌سالانه مبلغی را که میزان آن توسط مجمع عمومی تعیین
                            می‌شود به عنوان حق عضویت پرداخت کنند.
                        </p>
                        <p>
                            تبصره 4:  پرداخت حق عضویت هیچ گونه حق و ادعایی نسبت به دارایی برای عضو ایجاد نمی‌کند.
                        </p>
                        <p>
                            تبصره 5:  اعضای افتخاری انجمن از پرداخت حق عضویت معاف هستند.
                        </p>
                        <p>
                            تبصره 6: عضویت در انجمن به هر شکل با و یا بدون پرداخت حق عضویت، هیچ گونه حق و ادعایی نسبت به
                            دارایی انجمن برای عضو ایجاد نمی کند.
                        </p>
                        <p>
                            ماده 8: خاتمه عضویت
                        </p>
                        <p>
                            عضویت در انجمن باتوجه به موردی از موارد زیر خاتمه می‌یابد:
                        </p>
                        <p>
                            8ـ1 استعفای کتبی
                        </p>
                        <p>
                            8ـ2 عدم پرداخت حق عضویت سالانه
                        </p>
                        <p>
                            8ـ3 عدم رعایت ضوابط و شئونات انجمن (مطابق آیین نامه و دستورالعمل‌ها مربوط)
                        </p>
                        <p>
                            تبصره 7:  نحوه، شرایط و ویژگی‌های عضویت و خاتمه آن براساس آیین‌نامه اجرایی مصوب هیأت مدیره
                            می‌باشد.
                        </p>
                        <p>
                             
                        </p>


                        <div class="card img-top-detail">
                            <div class="card-body">
                                <h4 class="card-title text-white m-0">فصل چهارم: ارکان انجمن</h4>
                            </div>
                        </div>

                        <p>
                            ماده 9:  ارکان اصلی انجمن عبارتند از:
                        </p>
                        <p>
                            الف) مجمع عمومی
                        </p>
                        <p>
                            ب) هیأت مدیره
                        </p>
                        <p>
                            ج) بازرسان
                        </p>
                        <p>
                            الف) مجمع عمومی
                        </p>
                        <p>
                            ماده 10:  مجمع عمومی عالی‌ترین رکن انجمن است که از گردهمایی اعضای اصلی، به صورت عادی، عادی
                            بصورت فوق‌العاده و یا فوق‌العاده تشکیل می‌شود.
                        </p>
                        <p>
                            10-1- مجمع عمومی عادی سالی یکبار تشکیل می‌شود و با حضور نصف به علاوه یک کل اعضای اصلی و در
                            نوبت دوم با حضور هر تعداد از اعضای انجمن رسمیت می‌یابد و تصمیمات با اکثریت آراء معتبر است.
                        </p>
                        <p>
                            10-2- مجمع عمومی فوق‌العاده در موارد ضروری، با دعوت هیأت مدیره یا بازرس (بازرسان) و یا با
                            تقاضای کتبی یک سوم اعضای اصلی تشکیل می شود.
                        </p>
                        <p>
                            10-3- در موضوعات مصوب مجمع عمومی، اخذ رأی بصورت مکاتبه‌ای یا الکترونیکی و براساس آیین
                            نامه‌هایی که توسط هیأت مدیره تدوین می‌شود مجاز می‌باشد.
                        </p>
                        <p>
                            تبصره 9:  دعوت برای تشکیل مجامع عمومی به صورت کتبی یا آگهی الکترونیکی در سایت انجمن و آگهی
                            در روزنامه رسمی مصوب مجمع صورت می گیرد و باید حداقل پانزده روز قبل از تشکیل مجمع به اطلاع
                            اعضای اصلی برسد.
                        </p>
                        <p>
                            تبصره 10:  یک سوم اعضای اصلی می‌توانند مستقیماً اقدام به دعوت برای تشکیل مجمع عمومی
                            فوق‌العاده نمایند مشروط بر اینکه هیأت مدیره و نیز بازرسان انجمن به تقاضای ایشان پاسخ منفی
                            داده باشد و در چنین حالتی ایشان باید در آگهی دعوت به عدم اجابت درخواست خود توسط هیأت مدیره
                            یا بازرسان تصریح نمایند.
                        </p>
                        <p>
                            تبصره 11: در صورت تحقق تبصره فوق، دستور جلسه عمومی منحصراً موضوعی خواهد بود که درتقاضامه
                            ذکرشده است.
                        </p>
                        <p>
                            تبصره 12:  شرایط تشکیل مجمع عمومی فوق‌العاده همانند شرایط تشکیل مجمع عمومی عادی است و
                            تصمیمات با دوسوم آراء معتبر است.
                        </p>
                        <p>
                            تبصره 13:  مجمع عمومی توسط هیأت رئیسه‌ای مرکب از یک رئیس، یک منشی و دو ناظر اداره می شوند.
                        </p>
                        <p>
                            تبصره 14:  اعضای هیأت رئیسه مجمع عمومی با پذیرش نامزدی خود در مجمع انتخاب می‌شوند.
                        </p>
                        <p>
                            تبصره 15:  اعضای هیأت رئیسه نباید از بین کسانی باشند که خود را در انتخابات هیأت مدیره و
                            بازرس کاندیدا کرده‌اند.
                        </p>
                        <p>
                            تبصره 16:  جلسات مجامع عمومی عادی یا فوق‌العاده با دعوت و حضور نماینده کمیسیون انجمنهای علمی
                            ایران رسمیت می‌یابد.
                        </p>
                        <p>
                            الف) مجمع عمومی عادی
                        </p>
                        <p>
                            ماده 11: وظایف مجامع عمومی
                        </p>
                        <p>
                            11-1- انتخاب اعضای هیأت مدیره و بازرسان
                        </p>
                        <p>
                            11-2- تصویب خط‌مشی انجمن
                        </p>
                        <p>
                            11-3- بررسی و تصویب پیشنهادات هیأت مدیره و بازرسان
                        </p>
                        <p>
                            11-4- تعیین میزان حق عضویت
                        </p>
                        <p>
                            11-5- عزل هیأت مدیره و بازرسان
                        </p>
                        <p>
                            11-6- بررسی و تصویب ترازنامه و صورتحساب درآمدها و هزینه‌های سال مالی گذشته و بودجه سال آتی
                            انجمن.
                        </p>
                        <p>
                            ب) مجمع عمومی فوق‌العاده
                        </p>
                        <p>
                            11-7- تصویب تغییرات در مفاد اساسنامه
                        </p>
                        <p>
                            11-8- تصویب انحلال انجمن
                        </p>
                        <p>
                            ب) هیأت مدیره
                        </p>
                        <p>
                            ماده 12: هیأت مدیره انجمن مرکب از 9 عضو اصلی و 5 عضو علی‌البدل است که هر سه  سال یکبار با
                            رأی مخفی از میان اعضای اصلی انجمن و توسط مجمع عمومی انتخاب می‌شوند.
                        </p>
                        <p>
                            12-1- هیچ یک از اعضا نمی‌توانند برای بیش از دو دوره متوالی به عضویت هیأت مدیره انتخاب شوند.
                        </p>
                        <p>
                            12-2- عضویت در هیأت مدیره افتخاری است.
                        </p>
                        <p>
                            12-3- هیأت مدیره حداکثر تا یکماه پس از انتخاب شدن تشکیل جلسه داده و با رأی کتبی نسبت به
                            تفکیک وظایف خود اقدام می‌نماید. (انتخاب رئیس، نایب رئیس، خزانه‌دار و دبیر)
                        </p>
                        <p>
                            12-4- کلیه اسناد تعهدآور و اوراق بهادار با امضای رئیس یا نایب رئیس و خزانه‌دار انجمن همراه
                            با مهر انجمن و نامه‌های رسمی با امضای رئیس، نایب رئیس یا دبیر انجمن معتبر است.
                        </p>
                        <p>
                            12-5- هیأت مدیره موظف است برحسب نیاز هریک ماه یکبار تشکیل جلسه دهد، فاصله بین ارسال دعوتنامه
                            یا تلفن با تاریخ تشکیل جلسه هیأت مدیره حداقل سه روز است.
                        </p>
                        <p>
                            12-6- جلسات هیأت مدیره با حضور اکثریت اعضاء رسمیت می‌یابد و تصمیمات متخذه با اکثریت آرای
                            موافق معتبر است.
                        </p>
                        <p>
                            12-7- کلیه مصوبات هیأت مدیره ثبت و پس از امضا در دفتر صورتجلسات هیأت مدیره نگهداری می‌شود.
                        </p>
                        <p>
                            12-8- شرکت اعضاء هیات مدیره در جلسات ضروری است و غیبت هر یک از اعضا بدون عذر موجه به تشخیص
                            هیات مدیره تا سه جلسه متوالی (یا)  پنج جلسه متناوب در حکم استعفای عضو غایب خواهد بود.
                        </p>
                        <p>
                            12-9- در صورت استعفاء، برکناری یا فوت هریک از اعضای هیأت مدیره، عضو علی‌البدل برای مدت
                            باقیمانده دوره عضویت به جانشینی وی تعیین خواهد شد.
                        </p>
                        <p>
                            12-10- شرکت بازرسان در جلسات هیأت مدیره بدون داشتن حق رأی مجاز است.
                        </p>
                        <p>
                            ماده 13: هیأت مدیره نماینده قانونی انجمن می‌باشد که وظایف و اختیارات آن به شرح زیراست:
                        </p>
                        <p>
                            13-1- اداره امور جاری انجمن طبق اساسنامه و مصوبات مجمع عمومی
                        </p>
                        <p>
                            13-2- تشکیل گروه‌های علمی انجمن، تعیین وظایف و نظارت بر فعالیت آنها
                        </p>
                        <p>
                            13-3- هیأت مدیره می‌تواند هر اقدام و معامله‌ای را که ضروری بداند در مورد نقل و انتقال اموال
                            غیرمنقول و تبدیل به احسن یا ترهین و فک رهن و استقراض به استثنای واگذار قطعی اموال غیرمنقول
                            که مستلزم تصویب مجمع عمومی است انجام دهد.
                        </p>
                        <p>
                            13-4- بجز درباره موضوعاتی که به موجب مفاد این اساسنامه اخذ تصمیم و اقدام درباره آنها در
                            صلاحیت خاص مجامع عمومی است، هیأت مدیره کلیه اختیارات لازم برای اداره امور، مشروط به رعایت
                            حدود موضوع فعالیت را دارا می‌باشد.
                        </p>
                        <p>
                            13-5- تهیه گزارش سالانه و تنظیم ترازنامه مالی و صورتحساب درآمدها و هزینه‌های انجمن برای
                            تصویب در مجمع عمومی و ارائه به مرجع نظارت در موقع مقرر
                        </p>
                        <p>
                            13-6- اقامه دعوی و پاسخگویی به دعاوی اشخاص حقیقی یا حقوقی در تمام مراجع و مراحل دادرسی با حق
                            تعیین وکیل و حق توکیل به غیر
                        </p>
                        <p>
                            13-7- انتخاب و معرفی نمایندگان انجمن برای شرکت در مجامع علمی داخلی و خارجی
                        </p>
                        <p>
                            13-8- اجرای طرح‌ها و برنامه‌های علمی در چارچوب وظایف انجمن
                        </p>
                        <p>
                            13-9- جلب هدایا و کمک‌های مالی
                        </p>
                        <p>
                            13-10- اهدای بورس‌های تحقیقاتی و آموزشی
                        </p>
                        <p>
                            13-11- اتخاذ تصمیم در مورد عضویت انجمن در مجامع علمی داخلی و خارجی با رعایت قوانین و مقررات
                            جاری کشور.
                        </p>
                        <p>
                            13-12- ارسال گزارش‌های لازم به کمیسیون انجمن‌های علمی وزارت علوم تحقیقات و فناوری.
                        </p>
                        <p>
                            13-13- هیأت مدیره موظف است حداقل 2 و حداکثر3 ماه مانده به پایان دوره تصدی خود، نسبت به
                            فراخوانی مجمع عمومی و انتخاب هیأت مدیره جدید اقدام و بلافاصله نتایج را همراه با صورت جلسه
                            مجمع عمومی برای بررسی و تایید کمیسیون انجمن‌های علمی ارسال نماید.
                        </p>
                        <p>
                            تبصره 17: هیأت مدیره پیشین تا شروع به کار هیأت مدیره جدید مسئولیت امور انجمن را برعهده خواهد
                            داشت.
                        </p>
                        <p>
                            ج) بازرسان
                        </p>
                        <p>
                            ماده 14:  مجمع عمومی عادی یک نفر را به عنوان بازرس اصلی و 1 نفر را به عنوان علی‌البدل برای
                            مدت یک سال انتخاب می‌نماید.
                        </p>
                        <p>
                            تبصره 18:  انتخاب مجدد بازرسان بلامانع است.
                        </p>
                        <p>
                            ماده 15: وظایف بازرسان به شرح زیر است:
                        </p>
                        <p>
                            15-1- بررسی اسناد و دفاتر مالی انجمن و تهیه گزارش برای مجمع عمومی
                        </p>
                        <p>
                            15-2- بررسی‌گزارش سالانه ‌هیأت‌ مدیره ‌و تهیه گزارش از عملکرد انجمن برای اطلاع مجمع عمومی
                        </p>
                        <p>
                            15-3- گزارش هرگونه تخلف هیأت مدیره از مفاد اساسنامه به مجمع عمومی
                        </p>
                        <p>
                            تبصره 19 : کلیه اسناد و مدارک انجمن اعم از مالی و غیرمالی، در هر زمان وبدون‌قید وشرط باید
                            ازسوی هیأت‌مدیره برای‌بررسی‌دردسترسی بازرسان قرار گیرد.
                        </p>
                        <p>
                             
                        </p>


                        <div class="card img-top-detail">
                            <div class="card-body">
                                <h4 class="card-title text-white m-0">فصل پنجم: گروه‌های علمی انجمن</h4>
                            </div>
                        </div>
                        <p>
                            ماده 16:  هیأت مدیره می‌تواند به‌منظور تحقق اهداف، وظایف و برنامه‌های مصوب نسبت به سازماندهی
                             و تشکیل کمیته، گروه، شورا و مشارکت در تأسیس موسسات مرتبط اقدام نماید.
                        </p>
                        <p>
                             
                        </p>


                        <div class="card img-top-detail">
                            <div class="card-body">
                                <h4 class="card-title text-white m-0">فصل ششم: بودجه و مواد متفرقه</h4>
                            </div>
                        </div>

                        <p>
                            ماده 17: منابع مالی انجمن عبارتند از:
                        </p>
                        <p>
                            17-1-حق عضویت اعضاء
                        </p>
                        <p>
                            17-2- درآمدهای ناشی از ارایه خدمات آموزشی و پژوهشی، مشاوره‌ای و فروش کتب و نشریات علمی
                        </p>
                        <p>
                            17-3- دریافت هدایا و کمک‌ها
                        </p>
                        <p>
                            تبصره 20:  کلیه عواید و درآمدهای انجمن، صرف اهداف و موضوع ماده پنج این اساسنامه خواهد شد.
                        </p>
                        <p>
                            ماده 18: درآمدها و هزینه‌های انجمن در دفاتر قانونی ثبت و شرح آن در هرسال پس از تصویب در مجمع
                            عمومی به مراجع قانونی ارسال می‌شود.
                        </p>
                        <p>
                            تبصره 21:  سال مالی انجمن از اول‌فروردین ماه هرسال شروع می‌شود و در پایان اسفندماه همان سال
                            خاتمه می‌یابد.
                        </p>
                        <p>
                            ماده 19:  کلیه وجوه انجمن در حساب مشخصی به ‌نام انجمن، نزد بانک‌های کشور نگهداری می شود.
                        </p>
                        <p>
                            ماده 20:  هیچ یک از مؤسسین حق برداشت یا تخصیص هیچ گونه سودی اعم از سود سهام یا سرمایه را
                            نداشته و نمی‌توانند بدون رعایت ضوابط و آیین‌نامه‌های مصوب، مبادرت به انجام معاملات با انجمن
                            نمایند.
                        </p>
                        <p>
                            ماده 21:  کلیه مدارک و پرونده مالی وغیرمالی مرتبط با فعالیتهای انجمن در محل دفتر مرکزی انجمن
                            نگهداری می‌شود و در مواقع مراجعه ناظرین یا سایر مرجع صلاحیت‌دار در اختیار آنان قرار خواهد
                            گرفت.
                        </p>
                        <p>
                            ماده 22:  هرگونه تغییردرمفاد اساسنامه پس از تصویب کمیسیون انجمن‌های علمی وزارت علوم، تحقیقات
                            و فناوری معتبر است.
                        </p>
                        <p>
                            ماده 23:  انجمن تابعیت جمهوری اسلامی ایران را دارد و اعضای آن به نام انجمن حق فعالیت سیاسی
                            یا وابستگی به گروه‌ها و احزاب سیاسی را ندارد.
                        </p>
                        <p>
                            ماده 24: در صورت تصویب انحلال انجمن در مجمع عمومی، همان مجمع، هیأت تسویه‌ای را برای پرداخت
                            دیون و وصول مطالبات انجمن انتخاب خواهد کرد. هیأت تسویه موظف است پس از وصول مطالبات و پرداخت
                            بدهی‌ها، کلیه دارایی‌های منقول و غیرمنقول انجمن را با نظارت وزارت علوم تحقیقات و فناوری به
                            یکی از مؤسسات آموزشی یا پژوهشی کشور واگذار کند.
                        </p>
                        <p>
                            ماده 25:  این اساسنامه متشمل بر 6 فصل 25 ماده و 21 تبصره بر اساس اصلاحیه مجمع عمومی
                            فوق‌العاده 11/04/1396 به تصویب رسید.
                        </p>

                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection
