<div style="text-align: right">
    <span>
      کاربر گرامی آقا / خانم
    </span>
    <span>
        {{$name}}
    </span>
    <br>
    با سلام واحترام
    <br>
    مدارک بارگذاری شده شما در سامانه عضویت انجمن مدیریت پروژه ایران بررسی شد
    <br>
    خواهشمند است برای تکمیل فرایند عضویت موارد ذیل را از طریق پنل کابری خود( قسمت ویرایش پروفایل) در سایت انجمن مدیریت پروژه ایران ارسال نمائید
    <br>
<p>{{$shortcomings}}</p>
    <br>
    <hr>
    <br>
    با تشکر
    <br>
    انجمن مدیریت پروژه ایران
</div>
