<div style="text-align: right" dir="rtl">
        <span>عضو گرامی آقا / خانم </span>
    {{$name}}
    <br>
    با سلام واحترام
    <br>
    مدارک بارگذاری شده شما در سامانه عضویت انجمن مدیریت پروژه ایران بررسی شد
    <br>
    به اطلاع می رساند مدارک فوق مورد تایید انجمن مدیریت پروژه ایران مى باشد
    <br>
    شما مي توانيد براي دريافت كارت عضويت با مراجعه به پروفايل خود و بارگذاري عكس جهت دريافت كارت عضویت الكترونيك خود اقدام فرماييد.
    <br>
    @if($main == 1)
        شایان ذکر است طبق بند 2-1-2  ماده 2 آیین نامه عضویت مصوب مورخ 97/02/31 فرد دارای شرایط عضویت اصلی در ابتدا به عنوان عضو اصلی مشروط پذیرفته شده و پس از گذشت 6 ماه با تأیید هیأت مدیره عضو اصلی خواهد بود.
    <br>
    @endif
    <br>
    <hr>
    <br>
    با تشکر
    <br>
    انجمن مدیریت پروژه ایران

</div>
